Repository: BhavikMalaviya/mishop
Catalog: micatalogs/lib/l10n/intl_*.arb
Languages: hi

# localeCode
source: EN
hi: HI

source: You must enter Mobile number
hi: आपको मोबाइल नंबर दर्ज करना होगा

source: Pin must be atleast 4 character
hi: पिन 4 वर्ण का होना चाहिए

source: Pin must be same
hi: पिन समान हैं

source: Pin not matched
hi: पिन मैच नहीं हुआ

source: Name must be atleast 3 character
hi: नाम कम से कम 3 वर्ण का होना चाहिए

source: Something went wrong
hi: कुछ गलत है

source: Business name
hi: व्यवास्यक नाम

source: Pin
hi: पिन

# varificationCode
source: Verification Code
hi: सत्यापन कोड

# plzTypeTheVerificationCodeSentTo
source: Please type the verification code sent to
hi: कृपया भेजा गया सत्यापन कोड टाइप करें

source: Don't receive the code ?
hi: कोड प्राप्त नहीं

source: Enter new pin
hi: नया पिन दर्ज करें

# confirmPin
source: Cofirm pin
hi: पिन की पुष्टि करें

source: First name
hi: पहला नाम

source: Last name
hi: उपनाम

source: Email
hi: ईमेल

source: Phone No
hi: फोन नंबर

source: Address
hi: पता

source: Product title
hi: उत्पाद का शीर्षक

source: Product price
hi: उत्पाद की कीमत

source: Description
hi: विवरण

source: No internet connection
hi: कोई इंटरनेट कनेक्शन नहीं

# plzTurnOnInternetConnectionAndTryAgain
source: Please turn on internet connection and try again.
hi: कृपया इंटरनेट कनेक्शन चालू करें और पुनः प्रयास करें।

source: Try again
hi: पुनः प्रयास करें

source: Session Expired
hi: सत्र समाप्त हुआ

source: Your session is expired.
hi: आपका सत्र समाप्त हो गया है।

source: You will be redirected to the login.
hi: आपको लॉगिन पर पुनः निर्देशित किया जाएगा।

source: OK
hi: ठीक

# toAccessThisFunctionality
source: To access this functionality you need to purchase plans.
hi: इस कार्यक्षमता का उपयोग करने के लिए आपको योजनाओं को खरीदने की आवश्यकता है।

source: Upgrade
hi: अपग्रेड

source: Validation error !
hi: मान्यता त्रुटि !

source: Exit app ?
hi: ऐप से बाहर निकलें?

# areYouSureWantToExitApp
source: Are you sure you want to exit application ?
hi: क्या आप वाकई ऐप से बाहर निकलना चाहते हैं?

source: No
hi: नहीं

source: Yes
hi: हाँ

# areYouSureWantToLogout
source: Are you sure you want to logout ?
hi: क्या आप लॉग आउट करना चाहते हैं ?

source: Change Status
hi: अवस्था बदलो

source: Are you sure you want to change status ?
hi: क्या आप वाकई स्थिति बदलना चाहते हैं?

# intructions
source: Instructions
hi: अनुदेश

# nameShouldNotIncludeSymbols
source: Name should not include symbols like @#%...
hi: नाम में @ #% जैसे प्रतीक शामिल नहीं होने चाहिए ...

# youCanUseToSaperateWords
source: You can use - or _ to saperate words.
hi: आप शब्दों के लिए - या _ का उपयोग कर सकते हैं।

source: Name should not include capital letters.
hi: नाम में बड़े अक्षर शामिल नहीं होने चाहिए।

# youCannotChangeDomainOnceYouCreated
source: You cannot change domain name once you created.
hi: आपके द्वारा बनाए जाने के बाद आप डोमेन नाम नहीं बदल सकते।

source: Image not selected
hi: छवि चयनित नहीं

# plzSelectAtleastOneImage
source: Please select atleast one image
hi: कृपया कम से कम एक छवि का चयन करें

source: Sorry !
hi: माफ़ करना !

# youCanNotSelectMoreThanImages
source: You can not select more than 6 images
hi: आप 6 से अधिक छवियों का चयन नहीं कर सकते

source: Catalog not Selected
hi: कैटलॉग चयनित नहीं है

source: New version available
hi: नया संस्करण उपलब्ध है

source: Update
hi: अपडेट

source: Privacy Policy
hi: गोपनीयता नीति

source: What's New :
hi: नया क्या है :

# termsAndConditions
source: terms & conditions.
hi: नियम एवं शर्तें।

# plzAgreeWithTermsAndConditions
source: Please Agree with terms & conditions.
hi: कृपया नियम और शर्तों से सहमत हों।

# continu
source: Continue
hi: जारी रखें

source: Loading
hi: लोड हो रहा है

source: Catalog title
hi: कैटलॉग शीर्षक

source: Select Parent Catalog
hi: मूल सूची का चयन करें

source: Select Catalog
hi: कैटलॉग का चयन करें

source: Make it Main-Catalog
hi: इसे मेन कैटलॉग बनाएं

source: Make it Sub-Catalog
hi: इसे उप कैटलॉग बनाएं

source: Create
hi: सृजन करना

source: Select parent catalog first
hi: पहले मूल सूची का चयन करें

# fieldCannotBeImpty
source: Field cannot be empty
hi: फिल्ड खाली नहीं होना चाहिए

source: Confirm delete catalog
hi: कैटलॉग हटाने की पुष्टि करें

# areYouSureWantToDeleteThisCatalog
source: Are you want to sure delete this catalog.
hi: क्या आप इस कैटलॉग को हटाना सुनिश्चित करना चाहते हैं

source: Confirm delete product
hi: उत्पाद हटाएं की पुष्टि करें

source: Are you want to sure delete this product.
hi: क्या आप इस उत्पाद को हटाना सुनिश्चित करना चाहते हैं

source: No data Found
hi: कोई डेटा नहीं मिला

source: Scan QR code
hi: QR कोड स्कैन करें

# scanQRgivenIn
source: Scan QR given in web.micatalogs.com to access Admin panel
hi: व्यवस्थापक पैनल तक पहुँचने के लिए web.micatalogs.com में दिए गए QR को स्कैन करें

source: OR
hi: या

source: Continue With Google
hi: Google के साथ जारी रखें

source: Enter number
hi: नंबर डालें

source: You need to fill details first
hi: आपको पहले विवरण भरने की आवश्यकता है

source: Sorry this feature is not longer available
hi: क्षमा करें यह सुविधा अब उपलब्ध नहीं है

# plzContinueWithGoogle
source: Please ! Continue with google..
hi: कृप्या ! Google के साथ जारी रखें ..

source: Invalid number
hi: अमान्य संख्या

source: Reset Pin
hi: पिन रीसेट करें

source: Send verification Code
hi: सत्यापन कोड भेजें

source: Don't have an account ?
hi: खाता नहीं है?

source: Sign-Up
hi: साइन अप करें

source: Forget your pin ?
hi: अपना पिन भूल गए?

source: Login
hi: लॉग इन करें

source: Enter your pin to proceed further.
hi: आगे बढ़ने के लिए अपना पिन दर्ज करें।

source: Enter Pin
hi: पिन दर्ज करें

# plzEnterValidPin
source: Please enter valid pin
hi: कृपया मान्य पिन दर्ज करें

source: New Pin
hi: नया पिन

source: Wrong verification code!
hi: गलत सत्यापन कोड!

source: Resend
hi: पुन: भेजें

source: Verify
hi: सत्यापित करें

source: Domain name
hi: डोमेन नाम

source: business-name
hi: व्यवास्यक नाम

source: Select category
hi: श्रेणी का चयन करें

source: Select your currency
hi: अपनी मुद्रा का चयन करें

# plzSelectCategory
source: Please select category
hi: कृपया श्रेणी का चयन करें

source: Whatsapp Number
hi: व्हाट्सएप नंबर

source: Add Product
hi: उत्पाद जोड़ें

source: Save
hi: सहेजें

source: Images
hi: इमेजिस

# sizaAndColor
source: Size and Color
hi: साईज और रंग

source: Basic Info
hi: बुनियादी जानकारी

source: Discount price
hi: डिस्काउंट मूल्य

source: Color
hi: रंग

source: Color name must be same
hi: रंग का नाम समान है

# minimumOrderQty
source: Minimum Order Quantity
hi: न्यूनतम आदेश मात्रा

# maximumOrderQty
source: Maximum Order Quantity
hi: अधिकतम आदेश मात्रा

source: Size
hi: साईज

source: Size name must be same
hi: साईज नाम समान है

source: Stock Availability
hi: स्टॉक की उपलब्धता

source: Available
hi: उपलब्ध

source: Out of Stock
hi: स्टॉक ख़त्म

source: Available Quantity
hi: उपलब्ध मात्रा

source: Quantity
hi: मात्रा

source: Set Order Quantity
hi: आदेश मात्रा निर्धारित करें

# showOfStockProductToCatalogV
source: Show out of stock product to catalog visitor
hi: कैटलॉग विज़िटर को स्टॉक उत्पाद दिखाएं

# allowVisitorsToPlaceAnOrderOn
source: Allow visitors to place an order on your out of stock product
hi: आगंतुकों को अपने स्टॉक से बाहर ऑर्डर करने की अनुमति दें

source: Add Tag on Product
hi: उत्पाद पर टैग जोड़ें

source: Featured Product
hi: विशेष रुप से प्रदर्शित उत्पाद

source: New Product
hi: नया उत्पाद

# enterValidMinimunAndMaximunQty
source: Enter valid Minimum & Maximum order qty.
hi: मान्य न्यूनतम और अधिकतम आदेश मात्रा दर्ज करें।

# plzPurchasePremiumPlan
source: Please purchase premium plan
hi: कृपया प्रीमियम योजना खरीदें

source: Edit
hi: संपादित करें

source: Share
hi: शेयर

source: Whatsapp Share
hi: व्हाट्सएप शेयर

source: Delete
hi: हटाएं

source: Share PDF
hi: PDF शेयर

source: Remove Featured
hi: फीचर्ड निकालें

source: Make Featured
hi: मेक फीचर्ड

source: Catalog Actions
hi: कैटलॉग क्रियाएँ

source: Catalogs
hi: कैटलॉग

source: Products
hi: उत्पाद

source: Search
hi: खोज

source: Search catalog
hi: खोज कैटलॉग

source: Search product
hi: खोज उत्पाद

source: Limit Exceed
hi: सीमा से अधिक

source: Featured
hi: फीचर्ड

source: Edit Product
hi: उत्पाद संपादित करें

source: Inquiries
hi: पूछताछ

source: Inquiry details
hi: जांच की जानकारी

source: Message
hi: संदेश

# orderDetails
source: Orders details
hi: आदेश का विवरण

source: Total Payment
hi: कुल भुगतान

source: Note
hi: नोट

source: Pending
hi: विचाराधीन

source: Completed
hi: पूरा कर लिया है

source: Cancelled
hi: रद्द

source: Orders
hi: आदेश

source: Business Details
hi: व्यापार विवरण

source: Custom Domain
hi: कस्टम डोमेन

source: Extra Note
hi: अतिरिक्त नोट

source: Details
hi: विवरण

source: Set Domain
hi: डोमेन सेट करें

# ifYouWillPurchaseYearlyPlan
source: If you will purchase yearly plan. you can set custom domain in
hi: यदि आप वार्षिक योजना खरीदेंगे। आप फ्री में कस्टम डोमेन सेट कर सकते हैं।

# ifYouWillPurchaseMonthlyPlan
source: If you will purchase monthly plan you need to pay extra
hi: यदि आप मासिक योजना खरीदेंगे तो आपको अतिरिक्त भुगतान करना होगा

source: Edit Details
hi: विवरण संपादित करें

source: Business Tag-line
hi: व्यापार टैग-लाइन

source: Show business Tag-line.
hi: व्यवसाय टैग-लाइन दिखाएं।

source: Account number
hi: खाता संख्या

source: IFSC code
hi: IFSC कोड

source: GSTIN number
hi: GSTIN नंबर

source: Bank name
hi: बैंक का नाम

source: Bank address
hi: बैंक का पता

source: Hide bank details from checkout page
hi: चेकआउट पृष्ठ से बैंक विवरण छिपाएं

source: Show business Logo instead of name.
hi: नाम के बजाय व्यवसाय लोगो दिखाएं।

source: Business-Email
hi: बिजनेस ईमेल

source: Business address
hi: व्यावसायिक पता

source: Edit Profile
hi: प्रोफ़ाइल संपादित करें

source: Purchase
hi: खरीदें

source: Payment successful
hi: भुगतान सफल

source: Plan history
hi: योजना इतिहास

# plans
source: Subscriptions
hi: योजनाओं

# increaseCatalogAndProduct
source: Increase catalog and product storage and get more features by purchasing plans.
hi: कैटलॉग और उत्पाद भंडारण बढ़ाएँ और योजनाओं को खरीदकर अधिक सुविधाएँ प्राप्त करें।

source: Features
hi: विशेषताएं

source: Selected
hi: चुन लिया

source: Settings
hi: सेटिंग्स

source: Profile
hi: प्रोफ़ाइल

# language
source: Languages
hi: भाषा

source: Upgrade Your Plan
hi: अपनी योजना को अपग्रेड करें

source: Support
hi: सहयोग

source: Logout
hi: लॉग आउट

source: pull up load
hi: भार खींचो

source: Load Failed!Click retry!
hi: लोड विफल! पुनः प्रयास पर क्लिक करें!

source: release to load more
hi: अधिक लोड करने के लिए जारी करें

source: No more Data
hi: कोई और अधिक डेटा

source: Order Count
hi: आदेश की गणना

source: Inquiry Count
hi: पूछताछ गणना

source: Web Admin
hi: वेब एडमिन

source: My Store
hi: मेरा स्टोर

source: Copy url
hi: url कॉपी करें

source: Store url copied.
hi: स्टोर url कॉपी किया गया।

source: Create atleast one Catalog
hi: कम से कम एक कैटलॉग बनाएँ

source: Share Store
hi: शेयर स्टोर

source: Preview
hi: पूर्वावलोकन

source: Payment details
hi: भुगतान विवरण

source: Company Name
hi: कंपनी का नाम

source: Currency
hi: मुद्रा

source: Select your language
hi: अपनी भाषा का चयन करें

source: Error
hi: त्रुटि

# plzSelectAnyOneCatalog
source: Please select any one catalog
hi: कृपया किसी एक सूची का चयन करें

# plzEnterValidMobileNumber
source: Please enter valid mobile number
hi: कृपया मान्य मोबाइल नंबर दर्ज करें

source: Enter valid Email
hi: मान्य ईमेल दर्ज करें

# plzFillTheFollowingDetails
source: Please fill the following details
hi: कृपया निम्नलिखित विवरण भरें

source: Enter valid Whatsapp number
hi: मान्य व्हाट्सएप नंबर दर्ज करें

source: It includes special characters
hi: इसमें विशेष पात्र शामिल हैं

source: eg: Small
hi: जैसे: छोटा

source: eg: Red
hi: जैसे: लाल

source: Enter valid quantity
hi: मान्य मात्रा दर्ज करें

source: Enter valid Domain name.
hi: मान्य डोमेन नाम दर्ज करें।

# tagLineMaxIn20Characters
source: Tag line text max in 20 characters.
hi: 20 वर्णों में टैग लाइन टेक्स्ट अधिकतम।

source: Category
hi: वर्ग

# showAndEditProfileDetails
source: Show and edit your profile details
hi: अपना प्रोफ़ाइल विवरण दिखाएं और संपादित करें

# showAndEditBusinessDetails
source: Show and edit your business details
hi: अपने व्यावसायिक विवरण दिखाएं और संपादित करें

source: Subscriptions
hi: सदस्यता

# subscribeOurPremiumPlanToGet
source: Subscribe our premium plan to get more features
hi: अधिक सुविधाएँ प्राप्त करने के लिए हमारी प्रीमियम योजना की सदस्यता लें

source: Languages
hi: भाषाओं

# availableInSixLanguages
source: Available in multiple languages
hi: अधिक भाषाओं में उपलब्ध है

source: Payment Method
hi: भुगतान का तरीका

source: Set payment methods for your shop
hi: अपनी शॉप के लिए भुगतान के तरीके निर्धारित करें

source: Set your own domain name
hi: अपना खुद का डोमेन नाम सेट करें

# getInstantSupportFromTeam
source: Get instant support from MiCatalogs team
hi: MiCatalogs टीम से तुरंत समर्थन प्राप्त करें

# logoutYourAcc
source: Logout your account
hi: अपना खाता लॉगआउट करें

source: Payment Methods
hi: भुगतान की विधि

# selectPaymentMethods
source: Select Payment Method
hi: भुगतान का तरीका चुनें

# cod
source: Cash On Delivery
hi: डिलवरी पर नकदी

source: Active
hi: सक्रिय

source: Deactive
hi: निष्क्रिय

source: Are you sure want to delete this method ?
hi: क्या आप वाकई इस विधि को हटाना चाहते हैं?

# plzSelectPaymentMethod
source: Please select payment method
hi: कृपया भुगतान विधि का चयन करें

source: Payment keys
hi: भुगतान कुंजी

source: Select your payment method
hi: अपने भुगतान का तरीका चुनें

source: Public Key
hi: सार्वजनिक कुंजी

source: Private Key
hi: निजी चाबी

source: Send Request
hi: अनुरोध भेजो

source: Accepted
hi: स्वीकार हैं

# packingAndShippingOptinal
source: Packing & Shipping(optional)
hi: पैकिंग और शिपिंग (वैकल्पिक)

source: Estimated delivery date
hi: अनुमानित डिलीवरी की तारीख

source: Select Date
hi: तारीख़ चुनें

source: Done
hi: ठीक है

source: Write reason
hi: कारण लिखो

source: In Process
hi: प्रक्रियामें

source: Shipping Details
hi: शिपिंग विवरण

source: Order tracking link
hi: ट्रैकिंग लिंक का आदेश

source: Enter tracking link
hi: ट्रैकिंग लिंक दर्ज करें

source: Order cancellation reason
hi: आदेश रद्द करने का कारण

source: Enter valid link
hi: मान्य लिंक दर्ज करें

source: Select country
hi: देश चुनिए

source: Select state
hi: राज्य चुनें

source: Select city
hi: शहर चुनें

# webStoreLang
source: Web store language
hi: वेब स्टोर की भाषा

# selectStoreLang
source: Select store language
hi: स्टोर भाषा का चयन करें

source: Customers
hi: ग्राहकों

source: Remaining Time
hi: बचा हुआ समय

source: Days
hi: दिन

source: Current Plan
hi: वर्तमान योजना

source: Plan Extension
hi: योजना विस्तार

source: Convert your plan monthly to yearly
hi: अपनी योजना को मासिक रूप से वार्षिक में बदलें

source: Review us on play store
hi: प्ले स्टोर पर हमारी समीक्षा करें

source: Expiry Date
hi: समाप्ति तिथि

source: Subscribe Now
hi: अभी ग्राहक बनें

# rateAndReview
source: Rate & Review
hi: रेट और समीक्षा

source: Delete Inquiries
hi: जांच हटाएं

source: Are you sure want to delete this inquiries?
hi: क्या आप वाकई इन पूछताछ को हटाना चाहते हैं?

source: Manufacturer
hi: उत्पादक

source: Wholesaler
hi: थोक विक्रेता

source: Distributor
hi: वितरक

source: Exporter
hi: निर्यातक

source: Reseller
hi: पुनर्विक्रेता

source: Agent
hi: एजेंट

# referAndEarn
source: Refer & Earn
hi: देखें और कमाएँ

source: Refer your friends and earn extra rewards.
hi: अपने दोस्तों को देखें और अतिरिक्त पुरस्कार अर्जित करें।

source: Share your referral code with your friends.
hi: अपने दोस्तों के साथ अपना रेफरल कोड साझा करें।

source: Referral Code:
hi: रेफरल कोड:

# successfullyCopied
source: Sucessfully Copied
hi: सफलतापूर्वक कॉपी किया गया

source: Share with Whatsapp
hi: व्हाट्सएप के साथ साझा करें

# referOneYearlySubscriptionAnd
source: Refer 1 yearly subscripiton and get 3 months extension.
hi: 1 वार्षिक सदस्यता लें और 3 महीने का एक्सटेंशन पाएं।

# referThreeMonthlySubscriptionAnd
source: Refer 3 monthly subscription and get 1 month extension.
hi: 3 मासिक सदस्यता का संदर्भ लें और 1 महीने का एक्सटेंशन प्राप्त करें।

# registerWithReferralCodeAnd
source: Register with referral code and get 2 month extra on yearly subscription.
hi: रेफरल कोड के साथ रजिस्टर करें और वार्षिक सदस्यता पर 2 महीने अतिरिक्त पाएं।

# doYouHaveAnyReferralCode?
source: Dou you have referral code?
hi: क्या आपके पास रेफरल कोड है?

source: Enter referral code
hi: रेफरल कोड दर्ज करें

source: Store Banners
hi: स्टोर बैनर

source: Show and edit your store banners
hi: अपने स्टोर बैनर दिखाएं और संपादित करें

source: Navigation link
hi: नेविगेशन लिंक

source: You can't upload more banners
hi: आप अधिक बैनर अपलोड नहीं कर सकते

source: Edit Banner
hi: बैनर संपादित करें

source: Delete Banner
hi: बैनर हटाओ

# bannerRemoveMsg
source: Are you sure want to remove this banner from your web store
hi: क्या आप वाकई इस बैनर को अपने वेब स्टोर से हटाना चाहते हैं

source: Add Image
hi: छवि जोड़ें

source: Add Banner
hi: बैनर जोड़ें

source: Enter banner navigation link
hi: बैनर नेविगेशन लिंक दर्ज करें

# plzSelectTheBannerImage
source: Please select the banner image
hi: कृपया बैनर छवि का चयन करें

source: Trial
hi: परीक्षण

source: Premium
hi: प्रीमियम

source: Email not available
hi: ईमेल उपलब्ध नहीं है

source: Check out my store
hi: मेरा स्टोर देखें

# bannerSizeMustBeInpx
source: Your banner size must be in 1920px x 500px.
hi: आपके बैनर का आकार 1920px x 500px में होना चाहिए।

source: Create Menu
hi: मेनू बनाएँ

source: Enter your Cuisine Types
hi: अपने भोजन प्रकार दर्ज करें

source: Ex.South Indian, etc.
hi: जैसे.भारतीय, आदि।

source: Enter your Dish Name
hi: अपना डिश का नाम डालें

source: Ex.Masala Dhosa, etc.
hi: जैसे.मसाला ढोसा आदि।

source: Enter Dish Description
hi: डिश विवरण दर्ज करें

source: Enter Price
hi: मूल्य दर्ज करें

# exRs200etc
source: Ex.Rs220, etc.
hi: जैसे। R220, आदि।

source: Discounted Price
hi: रियायती मूल्य

source: Ex.Rs199, etc.
hi: जैसे। Rs199, आदि।

source: Create Tags
hi: टैग बनाएँ

source: Enter tag name
hi: टैग नाम दर्ज करें

source: Add Restaurant
hi: रेस्टोरेंट जोड़ें

source: Add Logo
hi: लोगो जोड़ें

source: Where is your restaurant?
hi: आपका रेस्टोरेंट कहाँ है?

source: Enter your address
hi: अपना पता दर्ज करें

source: Which type of restaurant?
hi: किस प्रकार का रेस्टोरेंट?

source: Vegetarian
hi: शाकाहारी

source: Non Vegetarian
hi: मांसाहारी

source: Both
hi: दोनों

source: NEXT
hi: आगे

source: Change Address
hi: पता बदलिये

source: Enter Restaurant Address
hi: रेस्टोरेंट का पता दर्ज करें

source: Locality Name
hi: स्थानीय नाम

source: Enter valid address field
hi: मान्य पता फ़ील्ड दर्ज करें

source: Enter valid locality field
hi: मान्य स्थानीय क्षेत्र दर्ज करें

source: All Dishes
hi: सब डीशे

source: Add Dish
hi: डिश जोड़ें

source: Availability
hi: उपलब्धता

source: In which days will your restaurant continue?
hi: आपके रेस्टोरेंट किस दिनों में जारी रहेंगे?

source: All Days
hi: सभी दिन

source: Select Days
hi: दिनों का चयन करें

source: Set time slot
hi: समय स्लॉट सेट करें

source: Maximum distance for food delivery
hi: भोजन वितरण के लिए अधिकतम दूरी

source: Current Location
hi: वर्तमान स्थान

source: Select delivery mode
hi: वितरण मोड का चयन करें

source: Pick up by yourself
hi: अपने आप से उठाओ

source: Delivery by Restaurant
hi: रेस्टोरेंट द्वारा वितरण

source: Please enable your location
hi: कृपया अपना स्थान सक्षम करें

source: Create your online store
hi: अपना ऑनलाइन स्टोर बनाएं

source: Restaurant
hi: रेस्टोरेंट

source: All
hi: सब

source: Start Time
hi: समय शुरू

source: End Time
hi: अंतिम समय

source: Time must be same
hi: समय समान होना चाहिए

source: Enter valid time
hi: मान्य समय दर्ज करें

source: Open 24 hours
hi: 24 घंटे खुला है

source: Set Location
hi: स्थान तय करें

source: Your location
hi: आपकी स्थिति

source: Locality not found
hi: इलाका नहीं मिला

source: CHANGE
hi: परिवर्तन

source: Address not found
hi: पता नहीं पाया गया

source: Please select your address
hi: कृपया अपना पता चुनें

source: Confirm Location
hi: स्थान की पुष्टि करें

source: Store Delivery Charge
hi: स्टोर डिलीवरी चार्ज

source: Free delivery
hi: नि: शुल्क डिलिवरी

source: Add Delivery Charge
hi: डिलीवरी चार्ज जोड़ें

source: Enter Delivery Charge
hi: डिलीवरी चार्ज डालें

source: Restaurant Availability
hi: रेस्टोरेंट की उपलब्धता

source: Availability of your restaurant
hi: आपके रेस्टोरेंट की उपलब्धता

source: Unlimited
hi: असीमित

# freee
source: Free
hi: फ्री

source: Shipping Charge
hi: शिपिंग चार्ज

# shippingCharge2
source: SHIPPING CHARGE
hi: शिपिंग चार्ज

source: INVOICE
hi: चालान

source: DATE
hi: तारीख

source: ORDER NO.
hi: ऑर्डर नंबर

# address2
source: ADDRESS
hi: पता

# name2
source: NAME
hi: नाम

# email2
source: EMAIL
hi: ईमेल

source: PHONE NUMBER
hi: फ़ोन नंबर

source: SUB TOTAL
hi: सब कुल

source: TOTAL AMOUNT
hi: सब कुल

source: Mark as Completed
hi: पूर्ण के रूप में चिह्नित करें

source: Mark as Cancelled
hi: रद्द के रूप में चिह्नित करें

source: Mark as Pending
hi: लंबित के रूप में चिह्नित करें

source: PRODUCT NAME
hi: उत्पाद का नाम

# quantity2
source: QUANTITY
hi: मात्रा

source: TOTAL PRICE
hi: कुल कीमत

source: Enter valid pixel id
hi: मान्य पिक्सेल आईडी दर्ज करें

source: Analytics
hi: एनालिटिक्स

# faceboolPixelAndGoogleAnalytics
source: Facebook Pixel and Google Analytics
hi: फेसबुक पिक्सेल और Google विश्लेषिकी

source: Facebook Pixel
hi: फेसबुक पिक्सेल

source: Enter Key ID
hi: कुंजी आईडी दर्ज करें

source: Get Help ?
hi: मदद लें ?

source: Google Analytics
hi: गूगल विश्लेषिकी

source: Enter Tracking ID
hi: ट्रैकिंग आईडी दर्ज करें

# trialplan
source: Trial
hi: ट्रायल

# monthlyPlan
source: Monthly
hi: मासिक

# yearlyplan
source: Yearly
hi: वार्षिक
